tap "aws/tap"
brew "openssl@3"
brew "aws-sam-cli"
brew "bash"
brew "cowsay"
brew "libssh2"
brew "curl"
brew "gcc"
brew "gnupg"
brew "gdal"
brew "git"
brew "libssh"
brew "nmap"
brew "perl"
brew "pinentry-mac"
brew "python"
brew "tcl-tk"
brew "rbenv"
brew "ruby"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "wireshark"
cask "balenaetcher"
cask "dbeaver-community"
cask "docker-desktop"
cask "dropbox"
cask "nextcloud"
cask "firefox"
cask "google-chrome"
cask "gcloud-cli"
cask "hammerspoon"
cask "iterm2"
cask "postman"
cask "raspberry-pi-imager"
cask "slack"
cask "sublime-text"
cask "visual-studio-code"
