adobe-creative-cloud
arduino
atom
balenaetcher
boostnote
docker
dropbox
electron
fetch
firefox
gimp
hammerspoon
iterm2
kindle
mactex
microsoft-office
origin
plex
raspberry-pi-imager
sublime-text
vagrant
virtualbox
wireshark
