adobe-creative-cloud
arduino
atom
balenaetcher
blender
boostnote
brave-browser
chessx
dia
docker
dropbox
eagle
electron
fetch
firefox
freeorion
freeplane
gearboy
gimp
hammerspoon
iterm2
karabiner-elements
kindle
mactex
microsoft-auto-update
microsoft-office
origin
plex
raspberry-pi-imager
sublime-text
tor-browser
vagrant
virtualbox
wireshark
xquartz
